<h1>Баруздин Виктор Александрович</h1>

<p>Один из главных смыслов деятельности компании «Стек-спорт» — это развитие и популяризация настольного тенниса в России. Ежегодно мы оказываем спонсорскую помощь в проведении межрегионального турнира по настольному теннису «Мемориал В.А. Баруздина» в г. Рыбинск Ярославской области.</p>
<p>Почему был выбран именно этот турнир и этот вид спорта? Директор компании «Стек-спорт» Копылов А.Г. – кандидат в мастера спорта по настольному теннису, ученик В.А. Баруздина, который сыграл значимую роль в истории создания и развития компании «Стек-спорт».</p>